/* No comment provided by engineer. */
"Beaufort" = "Beaufort";

/* No comment provided by engineer. */
"Kilometers per hour" = "Kilometer i timen";

/* No comment provided by engineer. */
"Knots" = "Knop";

/* No comment provided by engineer. */
"Meters per second" = "Meter i sekundet";

/* No comment provided by engineer. */
"Miles per hour" = "Miles i timen";

/* No comment provided by engineer. */
"bft" = "bft";

/* No comment provided by engineer. */
"km/h" = "km/t";

/* No comment provided by engineer. */
"kts" = "kts";

/* No comment provided by engineer. */
"m/s" = "m/s";

/* No comment provided by engineer. */
"miles/h" = "miles/h";

/* E */
"DIRECTION_E" = "E";

/* ENE */
"DIRECTION_ENE" = "ENE";

/* ESE */
"DIRECTION_ESE" = "ESE";

/* N */
"DIRECTION_N" = "N";

/* NE */
"DIRECTION_NE" = "NE";

/* NNE */
"DIRECTION_NNE" = "NNE";

/* NNW */
"DIRECTION_NNW" = "NNW";

/* NW */
"DIRECTION_NW" = "NW";

/* S */
"DIRECTION_S" = "S";

/* SE */
"DIRECTION_SE" = "SE";

/* SSE */
"DIRECTION_SSE" = "SSE";

/* SSW */
"DIRECTION_SSW" = "SSW";

/* SW */
"DIRECTION_SW" = "SW";

/* UKN */
"DIRECTION_UKN" = "UNK";

/* W */
"DIRECTION_W" = "W";

/* WNW */
"DIRECTION_WNW" = "WNW";

/* WSW */
"DIRECTION_WSW" = "WSW";
